{
  "placemarks": [
    {
      "name": "Domaine Romanée Conti",
      "latitude": 47.162226,
      "longitude": 4.95541,
      "region": "Burgundy",
      "description": "Domaine de la Romanée-Conti, often abbreviated to DRC, is an estate in Burgundy, France that produces white and red wine. It is widely considered among the world's greatest wine producers, and DRC bottles are among the world's most expensive. It takes its name from the domaine's most famous vineyard, Romanée-Conti.",
      "_id": "14e81308-7b41-4fa1-a962-b4a207ec2dfe"
    },
    {
      "name": "Château De Pommard",
      "latitude": 47.00781,
      "longitude": 4.79831,
      "region": "Burgundy",
      "description": "Château de Pommard is a winery in Pommard, Burgundy, France. Established in 1726, the property is known for its two Châteaux, gardens, and its 20 hectare walled vineyard, Clos Marey-Monge. The Châteaux, the vineyard and the winemaking facilities are operated and owned by Michael Baum, who purchased the estate in 2014. The winery produces \"Clos\" wines - Pinot Noir produced from the fruit of Clos Marey-Monge and \"Family\" wines - Grand Cru, Premier Cru, Village and Bourgogne wines from Chardonnay and Pinot Noir appellations across the Côte de Nuits and the Côte de Beaune. In 2016, the estate tested biodynamic methods on 2.5 hectares of vines, and stated the intention of being entirely biodynamic for the 2019 vintage.",
      "_id": "5deb2914-1e39-4318-936e-96db91a29b43"
    },
    {
      "name": "Domaine Weinbach",
      "latitude": 48.13606,
      "longitude": 7.27305,
      "region": "Alsace",
      "description": "At the foot of the majestic Schlossberg hill surrounded by vines and roses, lies Domaine Weinbach. Named after the little stream which runs through the property, and planted with vines since the 9th century, it was established as a winery in 1612 by Capuchin friars. Employing both organic and biodynamic practices, Domaine Weinbach produces an exquisite range of wines: estate varietal wines including Riesling, Muscat, Pinot Gris, Sylvaner and Pinot Blanc, single vineyard wines that express the diversity of the terroir, and luscious yet balanced vendanges tardives and selections de grains nobles wines.",
      "_id": "f314177c-38a6-478e-a929-98435c1a0f8a"
    }
  ]
}